LEXICON_RU: dict[str, str] = {
    '/start': '<b>Привет!</b>\nНа какой день недели хочешь узнать дз?)',
    '/help': '<b>Есть вопросы?</b> <em><u>Срочно пиши разработчику этого бота!!!</u></em> @Dimasik0125'
                     '\nПозже в этой команде будут добавлены все возможности и команды бота!',
    'hi': 'привет',
    'hi_from_bot': 'Привет',
    'how_are_you': 'как дела?',
    'how_are_you_from_bot': 'Хорошо. У тебя как?)',
    'id': 'id',
    'thanks': 'спасибо',
    'thanks_for_bot': 'Всегда пожалуйста!)',

    'tomorrow': 'Завтра',
    'another_date': 'Другая дата',
    'donate': 'Донат',
    'donate_from_bot': 'Номер карты (Сбербанк):\n'
                         '2022 2036 4752 7052\n'
                         'Номер телефона, к которому привязана карта:\n'
                         '+79504342736\n'
                         'Также желательно либо в комментарии к переводу либо в лс писать кто сделал перевод, чтобы знал кто сделал мне приятно и кому нужно быть бесконечно благодарным!)',
    'schedule': 'Расписание',
    
    'other_answer': 'К сожалению, я не знаю как отвечать на такое сообщение( Обратись к разработчику (команда "/help") и опиши свою проблему, чтобы я совершенствовался и был ещё лучше для вас)'
}
LEXICON_COMMANDS_RU: dict[str, str] = {
    '/start': 'Перезапустить бота',
    '/help': 'Связь с разработчиком',
    '/rassilka': 'Добавить в рассылку'
}
